@extends('main.master')
@section('content')
<p> Το walker.gr, ιστοχώρος αγγελιών προσφοράς εργασίας, από τον Φεβρουάριο 2013, διευρύνει τις υπηρεσίες και το χώρο συνάντησης εργοδοτών και εργαζομένων του skywalker.gr. Με τη δημοσίευση και πρόσβαση αγγελιών χωρίς χρέωση επιτρέπει σε επαγγελματίες και οικιακούς χρήστες να επικοινωνήσουν άμεσα και ελεύθερα, λειτουργώντας και σαν πλατφόρμα συνάντησης αναγκών υπό το πρίσμα των εναλλακτικών μορφών απασχόλησης. <br/>

To skywalker.gr βγήκε στον αέρα το Μάιο του 1999, ξεκινώντας στην ελληνική αγορά την εποχή των ιστοσελίδων αναζήτησης εργασίας και φέρνοντας για πρώτη φορά ηλεκτρονικώς σε άμεση επικοινωνία εργοδότες και υποψήφιους. <br />

Από το 1999 μέχρι σήμερα πολλά έχουν αλλάξει. Το Διαδίκτυο είναι πλέον μέρος της καθημερινότητάς μας και οι ηλεκτρονικές υπηρεσίες e-recruiting κερδίζουν ολοένα και περισσότερο έδαφος λόγω λειτουργικότητας, ταχύτητας και αποτελεσματικότητας. <br />

Οι αριθμοί «μιλούν» από μόνοι τους: περισσότερες από 3.000 εταιρείες δημοσιεύουν στο skywalker.gr περισσότερες από 4.000 αγγελίες για όλες τις ειδικότητες! Οι καθημερινές επισκέψεις ξεπερνούν τις 40.000! <br />

Το skywalker.gr από το 2008 αποτελεί μέλος του διεθνούς δικτύου THE NETWORK, του μεγαλύτερου δικτύου e-recruiting στον κόσμο με παρουσία σε 70 χώρες, δίνοντας τη δυνατότητα για κάλυψη θέσεων και εύρεση εργασίας και στο εξωτερικό. <br />
		</p>
@endsection