@extends('main.master')
@section('content')
<h2> ΠΡΟΫΠΟΘΕΣΕΙΣ ΧΡΗΣΗΣ ΥΠΗΡΕΣΙΩΝ</h2>
<p>Παρακαλούμε διαβάστε προσεκτικά αυτήν την σελίδα.</p>
<p>Οποιαδήποτε χρήση των υπηρεσιών walker.gr, προϋποθέτει την αποδοχή των παρακάτω:</p>
<ol>
	<li>Γενικοί Κανόνες Χρήσεως.</li>
	<ul>
		<li>Σκοπός του walker.gr είναι να αποτελέσει σημείο συνάντησης αναγκών που αφορούν εργασία ή/και υπηρεσίες στην Ελλάδα. Κάθε είδους επικοινωνία που αναπτύσσεται μέσω ή εξαιτίας των υπηρεσιών του site πρέπει να κινείται στο πλαίσιο αυτό.</li>
		<li>Η χρήση των υπηρεσιών walker.gr είναι διαθέσιμη μόνο για ενήλικους που ενεργούν για τον εαυτό τους ή ως νόμιμοι εκπρόσωποι εταιριών, με σκοπό την ανακοίνωση προσφοράς εργασίας ή/και υπηρεσιών ή την πρόσβαση στις πληροφορίες αυτές.</li>
	</ul>
	<li>Υπηρεσίες και Χρεώσεις.</li>
		<ul>
			<li>Όλες οι υπηρεσίες παρέχονται χωρίς χρέωση. Το walker.gr διαθέτει με χρέωση μόνο τον διαφημιστικό χώρο, βάσει καταλόγου χρεώσεων που διατίθεται σε ενδιαφερόμενους από τα στελέχη του.</li>
			<li>Τροποποίηση, αναστολή ή διακοπή μέρους ή του συνόλου των υπηρεσιών και των προϋποθέσεων χρήσης του walker.gr μπορεί να συμβεί χωρίς προειδοποίηση.</li>
			<li>Τις υπηρεσίες walker.gr ενθαρρύνονται να χρησιμοποιούν όλες οι εταιρίες επιλογής προσωπικού όπως και οργανισμοί ή φορείς που υποστηρίζουν αφιλοκερδώς όσους αναζητούν εργασία στην Ελλάδα.</li>
			<li>Οι υπηρεσίες walker.gr περιορίζονται στα περιγραφόμενα ή αναφερόμενα στο site. Το walker.gr δεν αναλαμβάνει καμία οικονομική ή άλλη υποχρέωση προς τρίτους, που απαιτείται για χρήση των υπηρεσιών του ή την πρόσβαση σε αυτές.</li>
			<li>Η εμπορικότητα των υπηρεσιών walker.gr περιγράφεται μόνο από τα στατιστικά στοιχεία κίνησης του site, όπως καταγράφονται από το σύστημα που εξυπηρετεί τη λειτουργία του. Σχετικά στοιχεία παρέχουν κατά περίπτωση τα στελέχη του walker.gr, μόνον ύστερα από προσωπική επαφή με τους ενδιαφερόμενους. Τα στοιχεία αυτά είναι μόνον ποσοτικά και δεν περιλαμβάνουν κανένα είδος ποιοτικών ή άλλων χαρακτηριστικών.</li>
			<li>Συμφωνείτε ότι είσαστε αποκλειστικά υπεύθυνοι για το περιεχόμενο οποιουδήποτε εγγράφου που τοποθετείτε στην ιστοσελίδα και για οποιοδήποτε συνέπεια που τυχόν προκύψει από την τοποθέτηση του εγγράφου.</li>
		</ul>
		<li>Ευθύνη και Δικαιώματα</li>
			<ul>
				<li>Δεν είναι επιθυμητές από οποιαδήποτε πλευρά, έγγραφες τοποθετήσεις που να αφορούν σε θρησκευτικά, εθνικά, προσωπικά χαρακτηριστικά, πολιτικές απόψεις, φυλετικές ή άλλες διακρίσεις ή γενικότερα στοιχεία που προσβάλουν ή παραβιάζουν την προσωπικότητα των υποψηφίων ή τη φήμη των επιχειρήσεων.</li>
				<li>Τόσο η αποστολή όσο και το περιεχόμενο των αγγελιών αποτελεί ευθύνη των υποψηφίων. Οι υποψήφιοι δεν ενθαρρύνονται σε καμία περίπτωση να περιλάβουν στις αγγελίες τους ευαίσθητα προσωπικά στοιχεία. Όλες οι πληροφορίες που περιλαμβάνονται στα πεδία τίτλου και περιεχομένου αγγελίας, όπως και τα συνημμένα αρχεία, έχουν σκοπό να δημοσιευθούν και οι χρήστες αντιλαμβάνονται ότι αυτά βρίσκονται σε ελεύθερη πρόσβαση.</li>
				<li>Οι εταιρίες / επιχειρήσεις που απολαμβάνουν τις υπηρεσίες walker.gr εκχωρούν στο site το δικαίωμα χρήσης του ονόματος και του λογότυπού τους για την εξυπηρέτηση των αναγκών προσέλκυσης υποψηφίων και προώθησης των υπηρεσιών του.</li>
				<li>Η πρόσβαση όλων των χρηστών στις υπηρεσίες walker.gr γίνεται με δική τους ευθύνη και με χαρακτήρα καλόπιστο. Οποιαδήποτε χρήση των υπηρεσιών για σκοπούς άλλους από τους δηλωμένους, πρόσβαση σε πληροφορίες με χαρακτήρα μη δημόσιο, απόπειρα αλλοίωσης πληροφοριών, μη εξουσιοδοτημένος έλεγχος του συστήματος, άσκοπη επιβάρυνση των πόρων, παρενόχληση άλλων χρηστών ή άλλη ενέργεια που στρέφεται κατά του walker.gr με ή χωρίς χρήση ειδικών μέσων, θα εκλαμβάνεται ως παραβίαση απορρήτου της επικοινωνίας ή / και των συναλλαγών και θα επιδιώκεται δικαστική δίωξη κάθε εμπλεκόμενου παραβάτη.</li>
			</ul>
		<li>Χρήση και Αποδοχή</li>
			<ul>
				<li>Το περιεχόμενο, ο σχεδιασμός, η διάταξη και τα κείμενα του site walker.gr αποτελούν πνευματική ιδιοκτησία των δημιουργών και -κατά δήλωση- ιδιοκτητών τους. Απαγορεύεται η αντιγραφή μέρους ή του συνόλου του site, για οποιονδήποτε λόγο.</li>
				<li>Κάθε χρήση των υπηρεσιών walker.gr, πρόσβαση στις πληροφορίες, στις σελίδες του site, χρήση των πόρων και διευθύνσεων επικοινωνίας, χρήση φόρμας, πάτημα κουμπιού με την ένδειξη "αποστολή", "ναι", "ΟΚ", και επικοινωνία μέσω e-mail, fax, ταχυδρομείου ή τηλεφώνου, προϋποθέτει την πλήρη και ανεπιφύλακτη αποδοχή όλων των παραπάνω όρων.</li>
				<li>Σε περίπτωση κατάργησης ή νομοθετικής ακύρωσης κάποιων από τους παραπάνω όρους, αυτό δεν θίγει το υπόλοιπο που παραμένει ενεργό. Αρμόδια για την επίλυση διαφορών που προκύπτουν σε σχέση με τα παραπάνω είναι τα δικαστήρια της Αθήνας.</li>
			</ul>
		</ol>
	</div>
</div>
@endsection